<template>
  <div class="section">
    <div class="content">
      <div class="container">
        <div class="columns">
          <div class="column is-6">
            <h1>О проекте</h1>
            <p>
              OpenBudget.kz нацелен на обеспечение доступа к информации о бюджетной системе Республики Казахстан,
            </p>
            <p>
              процессе в Республике Казахстан, данным бюджетной системы, Национального фонда Республики Казахстана, внебюджетных
            </p>
            <p>
              фондов (ЕНПФ, ГФСС, ФСМС), квазигосударственного сектора.
            </p>
            <p>
              еще будет раздел "О бюджетной системе" и "Методика OpenBudget.kz"
            </p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
